/* No comment provided by engineer. */
"Invalid data" = "Ugyldige data";

/* No comment provided by engineer. */
"Private key unavailable" = "Privat nøgle ikke tilgængelig";

/* No comment provided by engineer. */
"Public key unavailable" = "Offentlig nøgle ikke tilgængelig";

